Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/foreslaa-skoler-til-benjaminprisen.html.tmx
Source language: nob
Languages: sme

source: Foreslå skoler til Benjaminprisen!
sme: Evttot skuvllaid Benjaminbálkkašupmái!

source: Vet du om skoler som jobber godt mot rasisme og diskriminering?
sme: Dieđát go skuvllaid mat barget bures rasisma ja vealaheami vuostá?

source: Nominer dem til Benjaminprisen!
sme: Nammat sin Benjaminbálkkašupmái!

source: Alle kan sende inn forslag, fristen er 1.oktober.
sme: Buohkat sáhttet sáddet evttohusa, áigemearri lea 1.b. golggotmánu.

source: Benjaminprisen er en skolepris, og bærer navnet til Benjamin Hermansen som ble drept på Holmlia i 2001.
sme: Benjaminbálkkašupmi lea skuvlabálkkašupmi, ja guoddá Benjamin Hermansena nama gii gottahalai jagi 2001:s Holmlias.

source: Drapet på ham var rasistisk motivert.
sme: Sivvan manne su godde lei rasisma.

source: Skolene som mottar prisen arbeider aktivt mot rasisme og alle diskriminerende holdninger og handlinger.
sme: Skuvla mii oažžu bálkkašumi bargá aktiivvalaččat rasisma ja buot vealahanguottuid ja -daguid vuostá.

source: Hittil har én skole i Nord-Norge vunnet prisen, Sjøvegan skole i 2015.
sme: Dássážii lea okta skuvla Davvi-Norggas vuoitán bálkkašumi, 2015:s vuittii Vuotnasiida skuvla.

source: Sekretariatet pleier å få inn få forslag fra den nordligste landsdelen.
sme: Čállingoddái eai láve oažžut nu ollu evttohusaid dan davimus riikaoasis.

source: Mange tenker at arbeid mot rasisme handler om hvordan man tar vare på minoritetselevene ved skolen sin, og dermed at skoler uten minoritetselever ikke kan jobbe godt mot rasisme. Sånn er det ikke.
sme: Oallugat jurddašit ahte rasisma bargu lea movt áimmahuššat unnitloguálbmogiid ohppiid sin skuvllain, ja dasto jurddašit skuvllat gos eai leat unnitloguálbmotoahppit ahte sii eai sáhte bargat bures rasisma vuostá.

source: Arbeid mot rasisme og diskriminering er først og fremst holdningsarbeid.
sme: Nu ii leat. Rasisma- ja vealahanbargu lea ovddemusat bargu guottuid vuostá.

source: Vinnerskolene tar rasismeutfordringene i samfunnet på alvor, og gjør det antirasistiske arbeidet til en del av sin skolehverdag.
sme: Vuoitoskuvllat váldet rasismahástalusaid servodagas hui duođalaččat, ja dahket sin antirasisttalaš barggu oassin sin skuvladilis.

source: Sametinget er med i Benjaminprisens jury, som forøvrig består av Marit Hermansen (lærer og Benjamins mor), HL-senteret, Likestillings- og diskrimineringsombudet, Antirasistisk senter, Utdanningsforbundet, Foreldreutvalget for grunnskolen og Elevorganisasjonen.
sme: Sámediggi lea mielde Benjaminbálkkašumi jurys, mas muđui lea mielde Marit Hermansen (oahpaheaddji ja Benjamina eadni), HL-guovddáš, Dásseárvo- ja vealahanáittardeaddji, Antirasisttalaš guovddáš, Oahppolihttu, Vuođđoskuvlla váhnenlávdegoddi ja Ohppiidorganisašuvdna.

source: Prisutdelingen finner sted i tilknytning til den årlige markeringen av den internasjonale Holocaustdagen.
sme: Bálkkašumi geigen dáhpáhuvvá jahkásaš riikkaidgaskasaš Holocaustbeaivvi čalmmusteami oktavuođas.

source: Kunnskapsministeren overrekker prisen, og vinnerskolen får en sum på 250 000 kroner.
sme: Máhttoministtar geige bálkkašumi, ja vuoitoskuvla oažžu 250 000 ruvnno.

source: Foreslå skole til Benjaminprisen før 1. oktober.
sme: Evttot skuvlla Benjaminbálkkašupmái ovdal 1.b. golggotmánu.
